const survey = {
    course:[
{id:1,	title:'ความรู้ที่ได้รับหลังการเข้ารับการอบรม/สัมมนา'},				
{id:2,	title:'เนื้อหาสาระที่ได้รับตรงกับความต้องการและความสนใจของท่าน'},					
{id:3,	title:'เนื้อหาของการอบรม/สัมมนาเหมาะสมกับสถานการณ์การทำงานในปัจจุบัน'},					
{id:4,	title:'ความเหมาะสมของระยะเวลาที่ใช้ในการอบรม/สัมมนาในหัวข้อนี้'},					
{id:5,	title:'ความรู้ที่ได้รับสามารถนำไปใช้ให้เกิดประโยชน์ในการปฏิบัติงานได้'},					
{id:6,	title:'ความพึงพอใจโดยรวมที่มีต่อการอบรม/สัมมนา'}			
    ],
    lecture:[
{id:7,	title:'การเตรียมตัว และบุคลิกภาพเหมาะสม'},					
{id:8,	title:'เนื้อหาที่นำเสนอมีความสอดคล้องกับหัวข้อที่อบรม/สัมมนา'},			
{id:9,	title:'การนำเสนอเป็นที่น่าสนใจ ใช้ภาษาเข้าใจง่ายและชัดเจน'},				
{id:10,	title:'สรุปเนื้อหาประเด็นสำคัญ ช่วยให้เข้าใจได้ง่ายขึ้น'},				
{id:11,	title:'สามารถกระตุ้นให้ผู้ฟังได้ใช้ความคิด'},
{id:12,	title:'การใช้เอกสาร สื่อประกอบการบรรยายและอุปกรณ์ในการอบรม/สัมมนาเหมาะสม'},				
{id:13,	title:'เปิดโอกาสให้แสดงความคิดเห็นและซักถาม'},
{id:14,	title:'การตอบคำถามชัดเจน'},				
{id:15,	title:'คณะวิทยากรชี้แจงฯ มีความรู้ความสามารถเหมาะสมกับหัวข้อที่ชี้แจง'},				
{id:16,	title:'ความเหมาะสมของคณะวิทยากรชี้แจง ฯ โดยรวม'},				
    ]
}

export default survey;